tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
tap "homebrew/fonts"
brew "awscli"
brew "node"
brew "coreutils"
brew "curl"
brew "dos2unix"
brew "fd"
brew "findutils"
brew "fzf"
brew "git"
brew "htop"
brew "mas"
brew "mosh"
brew "ncdu"
brew "neovim"
brew "pyenv"
brew "pyenv-virtualenv"
brew "pyenv-virtualenvwrapper"
brew "reattach-to-user-namespace"
brew "ssh-copy-id", link: true
brew "thefuck"
brew "tldr"
brew "tmux"
brew "tree"
brew "rar"
brew "wget"
brew "youtube-dl"
brew "zsh"
brew "go"
brew "speedtest-cli"
cask "alacritty"
cask "insomnia"
cask "macfuse"
cask "veracrypt"
cask "visual-studio-code"
cask "firefox"
cask "google-chrome"
cask "alfred"
cask "little-snitch"
cask "duet"
cask "notion"
cask "monodraw"
cask "intellij-idea"
cask "vlc"
cask "beersmith"
cask "bettertouchtool"
cask "font-meslo-lg-nerd-font"
cask "syncthing"
mas "Amphetamine", id: 937984704
mas "Brother iPrint&Scan", id: 1193539993
mas "Keynote", id: 409183694
mas "Microsoft Remote Desktop", id: 1295203466
mas "Numbers", id: 409203825
mas "Pages", id: 409201541
mas "Pixelmator Pro", id: 1289583905
mas "The Unarchiver", id: 425424353
mas "Todoist", id: 585829637
mas "WireGuard", id: 1451685025
mas "Unsplash Wallpapers", id: 1284863847
mas "Bitwarden", id:1352778147
